/* Localized versions of Info.plist keys */

"CFBundleName" = "New File Menu";
"CFBundleDisplayName" = "New File Menu";
"NSAppleEventsUsageDescription" = "New File Menu uses AppleEvents to get Finder folder location.";
